<?php require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");

$APPLICATION->SetTitle("О компании");

?><h1>Ритуальная служба "Земля и люди".<br>
 </h1>
<p>
</p>
<p>
	 Самое страшное в нашей жизни – утрата близких нам людей.&nbsp; В такие минуты людям необходима поддержка, сочувствие, и силы для организации похорон. Ритуальная служба «ЗЕМЛЯ и ЛЮДИ» готова протянуть руку помощи и помочь в этом нелегком деле. Наша компания уже долгие годы предоставляет широкий спектр ритуальных услуг по г. Хабаровску. Мы относимся к&nbsp; своему делу с максимальной серьезностью. Наша задача – помочь вам и отгородить вас от тяжких хлопот.
</p>
<p>
	 Похороны – процесс, состоящий из множества этапов.&nbsp; Очень важно качественно выполнить каждый из этих этапов, чтобы гарантировать достойный уход из жизни человека.
</p>
<p>
	 Список предлагаемых нами услуг:<br>
 <br>
</p>
<ul>
	<li>Организация и проведение похорон;</li>
	<li>
	<p>
		 Благоустройство мест захоронения;
	</p>
 </li>
	<li>
	<p>
		 Транспортировка умерших по региону, стране;
	</p>
 </li>
	<li>
	<p>
		 Ритуальные товары;
	</p>
 </li>
	<li>
	<p>
		 Кремация;
	</p>
 </li>
	<li>
	<p>
		 Помощь в оформлении компенсации затрат на захоронение;
	</p>
 </li>
	<li>
	<p>
		 Помощь в оформление бесплатной социальной кремации
	</p>
 </li>
	<li>
	<p>
		 Организация и помощь в поминальных обедах
	</p>
 </li>
	<li>Захоронение по договорам страхования на случай смерти в страховой компании «Колымская».</li>
</ul>
<p>
</p>
<p>
</p>
<p>
	 Ритуальная служба «ЗЕМЛЯ и ЛЮДИ» уже более 20 лет сотрудничает со страховой компанией «Колымской» по организации похорон клиентов&nbsp; страховой компании. &nbsp;Тем самым, у наших клиентов есть возможность купить ритуальные услуги заранее, оплатить их в рассрочку и тем самым облегчить финансовую сторону вопроса по захоронению умершего.
</p><?php require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php") ?>