<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Политика конфиденциальности обработки персональных данных");
?><div class="intec-content">
	<div class="intec-content-wrapper">
        <p>
            Настоящая Политика конфиденциальности персональных данных (далее – Политика
            конфиденциальности) действует в отношении всей информации, которую юридическое лицо
            Общество с ограниченной ответственностью «Ритуальное агентство «ЗиЛ» (ОГРН:
            1157901000234, ИНН: 7901545203, адрес регистрации: 679000, Россия, Еврейская
            автономная область, г. Биробиджан, ул. Советская, д.70В и/или аффилированные лица могут
            получить о Пользователе во время использования сайта ra-zil.ru.
            Использование сайта ra-zil.ru означает безоговорочное согласие пользователя с Настоящей
            политикой и указанными в ней условиями обработки его персональной информации; в случае
            несогласия с этими условиями пользователь должен воздержаться от использования данного
            ресурса.
        </p>
        <h2>
            1. Персональная информация пользователей, которую
            получает и обрабатывает сайт ra-zil.ru
        </h2>
        <p>1.1 В рамках настоящей Политики конфиденциальности под «персональной информацией
        пользователя» понимаются:</p>
        <p>1.1.1. Персональная информация, которую пользователь предоставляет о себе
        самостоятельно при оставлении заявки, регистрации (создании учетной записи) или в ином
        процессе использования сайта.</p>
        <p>1.1.2. Данные, которые автоматически передаются сайтом ra-zil.ru в процессе его
        использования с помощью установленного на устройстве пользователя программного
        обеспечения, в том числе IP-адрес, информация из cookie, информация о браузере
        пользователя (или иной программе, с помощью которой осуществляется доступ к сайту),
        время доступа, адрес запрашиваемой страницы.</p>
        <p>1.1.3. Данные, которые предоставляются сайту, в целях осуществления оказания услуг и/или
        предоставления иных ценностей для посетителей сайта, в соответствии с деятельностью
        настоящего ресурса:</p>
        <ul>
            <li>Фамилия</li>
            <li>Имя</li>
            <li>Отчество</li>
            <li>Электронная почта</li>
            <li>Номер телефона</li>
            <li>Город</li>
            <li>Адрес доставки</li>
        </ul>
        <p>1.2. Настоящая политика применима только к сайту ra-zil.ru и не контролирует и не несет
        ответственности за сайты третьих лиц, на которые пользователь может перейти по ссылкам,
        доступным на сайте ra-zil.ru. На таких сайтах у пользователя может собираться или
        запрашиваться иная персональная информация, а также могут совершаться иные действия.</p>
        <p>1.3. Сайт в общем случае не проверяет достоверность персональной информации,
        предоставляемой пользователями, и не осуществляет контроль за их дееспособностью.
        Однако сайт ra-zil.ru исходит из того, что пользователь предоставляет достоверную и
        достаточную персональную информацию по вопросам, предлагаемым в формах настоящего
        ресурса, и поддерживает эту информацию в актуальном состоянии.</p>
        <h2>
            2. Цели сбора и обработки персональной информации
            пользователей
        </h2>
        <p>2.1. Сайт собирает и хранит только те персональные данные, которые необходимы для
        оказания услуг и/или предоставления иных ценностей для посетителей сайта ra-zil.ru.</p>
        <p>2.2. Персональную информацию пользователя можно использовать в следующих целях:</p>
        <p>2.2.1. Идентификации Пользователя, зарегистрированного на сайте ra-zil.ru для его
        дальнейшей авторизации, оформления заказа и других действий.</p>
        <p>2.2.2. Предоставления Пользователю доступа к персонализированным данным сайта ra-zil.ru.</p>
        <p>2.2.3. Установления с Пользователем обратной связи, включая направление уведомлений,
        запросов и информации, касающихся использования сайта ra-zil.ru, оказания услуг и
        обработки запросов и заявок от Пользователя.</p>
        <p>2.2.4. Определения места нахождения Пользователя для обеспечения безопасности,
        предотвращения мошенничества.</p>
        <p>2.2.5. Подтверждения достоверности и полноты персональных данных, предоставленных
        Пользователем.</p>
        <p>2.2.6. Создания учетной записи для использования частей сайта ra-zil.ru, если Пользователь
        дал согласие на создание учетной записи.</p>
        <p>2.2.7. Уведомления Пользователя по электронной почте.</p>
        <p>2.2.8. Предоставления Пользователю эффективной технической поддержки при
        возникновении проблем, связанных с использованием сайта ra-zil.ru.</p>
        <p>2.2.9. Предоставления Пользователю с его согласия специальных предложений, информации
        о ценах, новостной рассылки и иных сведений от имени сайта ra-zil.ru.</p>
        <p>2.2.10. Осуществления рекламной деятельности с согласия Пользователя.</p>
        <p>2.2.11. Улучшение качество сайта, удобство его использования, разработка новых услуг.</p>
        <p>2.2.12. Проведение статистических и иных исследований на основе предоставленных данных.</p>
        <p>2.2.13. Передача данных третьим лицам, в целях осуществления деятельности ресурса
        (например, осуществление комплектации заявки в пункте выдачи и последующее оповещение
        пользователя о ее готовности)</p>
        <h2>
            3. Условия обработки персональной информации
            пользователя и её передачи третьим лицам
        </h2>
        <p>3.1. Мы используем средства “Google Analytics” и “Яндекс.Метрика” для сбора сведений об
        использовании Сайта, таких как частота посещения Сайта пользователями, посещенные
        страницы и сайты, на которых были пользователи до перехода на данный Сайт. Google
        Analytics и Яндекс.Метрика собирает только IP-адреса, назначенные вам в день посещения
        данного Сайта, но не имя или другие идентификационные сведения.</p>
        <p>3.2. Google Analytics и Яндекс.Метрика размещает постоянный cookie-файл в вашем веббраузере для идентификации вас в качестве уникального пользователя при следующем
        вашем посещении данного Сайта. Этот cookie-файл не может использоваться никем, кроме
        Google, Inc и Яндекс соответственно. Сведения, собранные с помощью cookie-файла, будут
        передаваться в Google, Яндекс и храниться на их серверах.</p>
        <p>3.3. Мы используем сведения, полученные через Google Analytics и Яндекс.Метрику, только
        для совершенствования услуг на данном Сайте. Мы не объединяем сведения, полученные
        через Google Analytics и Яндекс,Метрику, с персональными сведениями.</p>
        <p>3.4. Возможности Google и Яндекс по использованию и передаче третьим лицам сведений,
        собранных средством Google Analytics и Яндекс.Метрики о ваших посещениях данного Сайта,
        ограничиваются Политикой конфиденциальности Google и Яндекс. Вы можете запретить
        Google Analytics и Яндекс.Метрике узнавать вас при повторных посещениях данного Сайта,
        отключив cookie-файлы Google Analytics и Яндекс.Метрики в своем браузере или вы можете
        использовать Блокировщик Google Analytics.</p>
        <p>3.5. Сайт ra-zil.ru хранит персональную информацию пользователей в соответствии с
        внутренними регламентами конкретных сервисов.</p>
        <p>3.6. В отношении персональной информации пользователя сохраняется ее
        конфиденциальность, кроме случаев добровольного предоставления пользователем
        информации о себе для общего доступа неограниченному кругу лиц.</p>
        <p>3.7. Сайт ra-zil.ru вправе передать персональную информацию пользователя третьим лицам в
        следующих случаях:</p>
        <p>3.7.1. Пользователь выразил свое согласие на такие действия, путем согласия,
        выразившегося в предоставлении таких данных;</p>
        <p>3.7.2. Передача необходима в рамках использования пользователем определенного сайта razil.ru, либо для предоставления товаров и/или оказания услуги пользователю;<br>
        <p>3.7.3. Передача предусмотрена российским или иным применимым законодательством в
        рамках установленной законодательством процедуры;</p>
        <p>3.7.4. В целях обеспечения возможности защиты прав и законных интересов сайта ra-zil.ru или
        третьих лиц в случаях, когда пользователь нарушает Пользовательское соглашение сайта razil.ru.<br>
        <h2>4. Изменение пользователем персональной информации</h2>
        <p>4.1. Пользователь может в любой момент изменить (обновить, дополнить) предоставленную
        им персональную информацию или ее часть, а также параметры ее конфиденциальности,
        оставив заявление в адрес администрации сайта следующим способом:</p>
        <ul>
            <li>Телефон: <a href="tel:+74212605290">+7 421 260-52-90</a></li>
            <li>Email: <a href="mailto:zil@ra-zil.ru">zil@ra-zil.ru</a></li>
            <li>Форма обратной связи: Заказать звонок</li>
        </ul>
            <p>4.2. Пользователь может в любой момент, отозвать свое согласие на обработку
        персональных данных, оставив заявление в адрес администрации сайта следующим
        способом:<</p>
        <ul>
            <li>Телефон: <a href="tel:+74212605290">+7 421 260-52-90</a></li>
            <li>Email: <a href="mailto:zil@ra-zil.ru">zil@ra-zil.ru</a></li>
            <li>Форма обратной связи: Заказать звонок</li>
        </ul>
        <h2>
            5. Меры, применяемые для защиты персональной
            информации пользователей
        </h2>
        Сайт принимает необходимые и достаточные организационные и технические меры для
        защиты персональной информации пользователя от неправомерного или случайного доступа,
        уничтожения, изменения, блокирования, копирования, распространения, а также от иных
        неправомерных действий с ней третьих лиц.
        <h2>
            6. Изменение Политики конфиденциальности.
            Применимое законодательство
        </h2>
            <p>6.1. Сайт вправе вносить изменения в настоящую Политику конфиденциальности. При
        внесении изменений в актуальной редакции указывается дата последнего обновления. Новая
        редакция Политики вступает в силу с момента ее размещения, если иное не предусмотрено
        новой редакцией Политики. Действующая редакция всегда находится на странице по адресу
        <a href="/company/consent/">https://ra-zil.ru/company/consent/</a></p>
            <p>6.2. К настоящей Политике и отношениям между пользователем и Сайтом, возникающим в
        связи с применением Политики конфиденциальности, подлежит применению право
        Российской Федерации.</p>
            <p>7. Обратная связь. Вопросы и предложения
            <p>7.1. Все предложения или вопросы по поводу настоящей Политики следует направлять
        следующим способом:</p>
        <ul>
            <li>Телефон: <a href="tel:+74212605290">+7 421 260-52-90</a></li>
            <li>Email: <a href="mailto:zil@ra-zil.ru">zil@ra-zil.ru</a></li>
        </ul>
	</div>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>